{
    "quotes": [
        {
            "quote": "What the mind can conceive and believe, it can achieve",
            "author": "Napolean Hill"
        },
        {
            "quote": "A calling is not some carefully crafted plan, it's what's left when the plan goes horribly wrong",
            "author": ""
        },
        {
            "quote": "Before I can tell my life what to do with it, I must listen to my life telling me who I am",
            "author": "Parker Palmer"
        },
        {
            "quote": "When you are stuck fulfilling an obligation instead of a chasing a dream, you aren't your best self",
            "author": ""
        },
        {
            "quote": "Failure is a friend dressed up like an enemy.",
            "author": ""
        },
        {
            "quote": "Everything single thing that has ever happened in your life is preparing you for a moment that is yet to come.",
            "author": "Uknown"
        },
        {
            "quote": "When you want something, all the universe conspires in helping you to achieve it.",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Always do more than is required of you.",
            "author": "George S. Patton"
        },
        {
            "quote": "It starts with a spark, you get a vision of your future self. You see someone you want to become....It's a very mysterious process.",
            "question": "Where does motivation come from?",
            "author": "Daniel Coyle"
        },
        {
            "quote": "Money follows contribution",
            "author": "Benjamin Zander"
        },
        {
            "quote": "Failure isn't what prevent us from success, then. It's what leads us there.",
            "author": ""
        },
        {
            "quote": "Change the way you look at thing and the things you look at change.",
            "author": "Wayne W. Dyer"
        },
        {
            "quote": "It was character that got us out of bed, commitment that moved us into action and discipline that enabled us to follow through.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "If you cannot do great things. Do smart things in a great way.",
            "author": "Napolean Hill"
        },
        {
            "quote": "Peak performance begins with your taking complete responsibility for your life and everything that happens to you.",
            "author": "Brain Tracy"
        },
        {
            "quote": "You are a victim of the rules you live by.",
            "author": "Jenny Holzer"
        },
        {
            "quote": "You can start with nothing, and out of nothing, and no way, a way will be made.",
            "author": "Uknown"
        },
        {
            "quote": "Today is the most important day of our lives.",
            "author": ""
        },
        {
            "quote": "Rather than GO OUT, GO IN. If you must, go out.But don’t be confused and try to do both at once.",
            "author": ""
        },
        {
            "quote": "What would you do if money was no object. How would you spend your time.",
            "author": ""
        },
        {
            "quote": "If you want to lose your faith make friends with a priest.",
            "author": ""
        },
        {
            "quote": "The one who praises you is a thief. The one who criticizes you is a true friend.",
            "author": ""
        },
        {
            "quote": "You get it when you believe it.",
            "author": "Jim Carey"
        },
        {
            "quote": "Declare new things before they happen.",
            "author": "Isaiah 42:9"
        },
        {
            "quote": "You dreams could be delayed because of what you're saying.",
            "author": "Joel Osteen"
        },
        {
            "quote": "If you'll change what you're saying. You'll change what  you're seeing.",
            "author": "Joel Osteen"
        },
        {
            "quote": "The mind has the mariculous ability to figure out ways of achieving what it what it things about most.",
            "author": "Bil Chandler"
        },
        {
            "quote": "Where there are no goals, neither will there be significant accomplishments; There will only be existence.",
            "author": "Anonymous"
        },
        {
            "quote": "If you're bored with life - If you don't get up every morning with a burning desire to do things - you don't have enough goals.",
            "author": "Lou Holtz"
        },
        {
            "quote": "Don't be a spectator; Don't let life pass you by.",
            "author": "Lou Holtz"
        },
        {
            "quote": "The tragedy of life does no lie in not reaching your goals. The tragedy lies in not having any goals to reach. It isn't calamity to die with dreams unfulfilled, but it is a calamity not to dream.",
            "author": "Dr. Benjamin Mays"
        },
        {
            "quote": "Imagination is everything. It is the preview of life's coming attractions.",
            "author": "Alber Einstein"
        },
        {
            "quote": "Whatever man thinketh in his heart, so is he.",
            "author": "Proverbs 23:7"
        },
        {
            "quote": "A man becomes what he thinks about most of the time.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "You today where you thoughts have brought you; you will be tomorrow where you thoughts take you.",
            "author": "James Allen"
        },
        {
            "quote": "A QUITER NEVER WINS-AND-A WINNER NEVER QUITS.",
            "author": "Anonymous"
        },
        {
            "quote": "Day by day, in every way, I am getting better and better.",
            "author": "Anonymous"
        },
        {
            "quote": "Be thankfull and say so.",
            "author": "Psalm 100:4"
        },
        {
            "quote": "If you believe in your heart, and do not doubt in your mind.”",
            "author": "Mark 11:23-24"
        }
    ]
}